export const CITIES = [
  "תל אביב - יפו","ירושלים","חיפה","ראשון לציון","פתח תקווה","אשדוד","נתניה",
  "באר שבע","חולון","בני ברק","רמת גן","רחובות","אשקלון","בת ים","בית שמש",
  "הרצליה","כפר סבא","חדרה","מודיעין מכבים רעות","לוד","רעננה","רמלה",
  "נצרת","ראש העין","נהריה","קריית גת","אילת","עכו","כרמיאל","הוד השרון","טבריה",
  "שדרות","עפולה","קריית שמונה","דימונה","ערד","מצפה רמון","אור יהודה","אור עקיבא",
  "גבעת שמואל","גבעתיים","כפר יונה","מגדל העמק","מעלה אדומים","נשר","עראבה",
  "פרדס חנה כרכור","צפת","קריית אתא","קריית ביאליק","קריית מוצקין","קריית ים",
  "רהט","תל מונד","יבנה","יהוד מונוסון","נס ציונה","קריית אונו","שוהם",
  "טירה","טייבה","אום אל פחם","סכנין","באקה אל גרבייה","קלנסווה",
]
